/* No comment provided by engineer. */
"Copy" = "Kopieer";

/* No comment provided by engineer. */
"Create Connection" = "Maak verbinding";

/* No comment provided by engineer. */
"Cut" = "Knip";

/* No comment provided by engineer. */
"Delete" = "Verwijder";

/* No comment provided by engineer. */
"Detach" = "Koppel los";

/* No comment provided by engineer. */
"Fold" = "Klap in";

/* No comment provided by engineer. */
"Insert New Parent" = "Nieuwe bovenliggende knoop";

/* No comment provided by engineer. */
"New Child" = "Nieuwe onderliggende knoop";

/* No comment provided by engineer. */
"New Main Node" = "Nieuwe basisknoop";

/* No comment provided by engineer. */
"New Sibling" = "Nieuwe zusterknoop";

/* No comment provided by engineer. */
"Paste" = "Plak";

/* No comment provided by engineer. */
"Paste And Match Style" = "Plak en pas stijl aan";

/* No comment provided by engineer. */
"Reorganize" = "Reorganiseer";

/* No comment provided by engineer. */
"Select All" = "Selecteer alles";

/* No comment provided by engineer. */
"Show in Finder" = "Toon in Finder";

/* No comment provided by engineer. */
"Unfold" = "Klap uit";

/* No comment provided by engineer. */
"Zoom In" = "Zoom in";

/* No comment provided by engineer. */
"Zoom Out" = "Zoom uit";

